
<footer class="cnt">
  <div class="footer-content row">
    <div class="garant-block">
      <p>По вопросам гарантии:</p><a href="mailto:client.service.shop@gmail.com">client.service.shop@gmail.com</a>
    </div>
    <div class="footer-info">
      <p>ООО «Инфинит Энерджи Компани» © <br> 191186 Санкт-Петербург, Невский проспект, дом 22.</p>
    </div>
    <div class="politic-block"><a class="fancybox" href="#politic">Политика Конфеденциальности</a></div>
  </div>
</footer>
<div class="footer-nt cnt"><a href="worknext.ru"><img src="img/nt-logo.png"/></a></div>
<div class="hiddensection">
  <div class="politic" id="politic">
    <h3>Политика конфиденциальности</h3>
    <p>Данное соглашение об обработке персональных данных разработано в соответствии с законодательством Российской Федерации.</p></p>
    <p>Все лица, заполнившие сведения, составляющие персональные данные на данном сайте, а также разместившие иную информацию обозначенными действиями подтверждают свое согласие на обработку персональных данных и их передачу оператору обработки персональных данных.</p></p>
    <p>Под персональными данными Гражданина понимается нижеуказанная информация: общая информация (имя и адрес электронной почты, телефон).</p></p>
    <p>Гражданин, принимая настоящее Соглашение, выражают свою заинтересованность и полное согласие, что обработка их персональных данных может включать в себя следующие действия: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, уничтожение.</p></p>
    <p>Гражданин гарантирует: информация, им предоставленная, является полной, точной и достоверной; при предоставлении информации не нарушается действующее законодательство Российской Федерации, законные права и интересы третьих лиц; вся предоставленная информация заполнена Гражданина в отношении себя лично.</p></p>
  </div>
</div>
<div class="hiddensection">
  <div class="thnx" id="thnx">
    <h2>Спасибо за заявку</h2>
  </div>
</div>